{"translation-revision-date":"2020-09-23 19:34:47+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Insufficient permissions in %s":["Permisos insuficientes para %s"],"Channel":["Canal"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">volvé a realizar la configuración del plugin<\/a>."],"Top acquisition channels":["Principales canales de adquisición"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics":["Podés hacer cambios a esta vista (p.ej. excluir parámetros de búsqueda de la URL) en Google Analytics"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Podés hacer cambios a esta vista (p.ej. excluir parámetros de búsqueda de la URL) en Google Analytics."],"View Name":["Nombre de la vista"],"Warning":["Advertencia"],"A view with this name already exists.":["Ya existe una vista con este nombre."],"Previous period":["Período anterior"],"Country":["País"],"Timezone":["Zona horaria"],"Set up a new view":["Configurar una nueva vista"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Vas a tener que darle permiso a Site Kit para crear una cuenta de Analytics en tu nombre y también aceptar los términos de servicio de Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Vas a ser redirigido a Google Analytics para que aceptés los términos del servicio."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Completamos previamente la información necesaria para tu nueva cuenta. Confirmá o editá cualquier detalle:"],"Create your Analytics account":["Creá tu cuenta de Analytics"],"Additional permissions are required to create a new Analytics account.":["Se necesitan permisos adicionales para crear una nueva cuenta de Analytics."],"Site Kit will add the code automatically.":["Site Kit agrega el código automáticamente."],"Site Kit will not add the code to your site.":["Site Kit no agregará el código a tu sitio."],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"None":["Ninguno"],"Once completed, click the link below to re-fetch your accounts to continue.":["Una vez que termine hacé clic en el siguiente enlace para recargar tus cuentas y continuar."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Para crear una cuenta nueva hacé clic en el botón siguiente, que abrirá la pantalla de creación de una cuenta de Google Analytics en una nueva ventana."],"Set up a new account":["Creá una cuenta nueva"],"IP addresses are not being anonymized":["Las direcciones IP no están siendo ocultadas."],"IP addresses are being anonymized":["Las direcciones IP están siendo ocultadas."],"IP Address Anonymization":["Ocultamiento de direcciones IP"],"IP addresses will not be anonymized.":["Las direcciones IP no serán ocultadas."],"IP addresses will be anonymized.":["Las direcciones IP serán ocultadas."],"Anonymize IP addresses":["Ocultar direcciones IP"],"Exclude from Analytics":["Excluir de Analytics"],"Analytics is currently enabled for all visitors.":["Analytics está actualmente activo para todos los visitantes."],"list separator\u0004, ":[", "],"Excluded from Analytics":["Excluido de Analytics"],"%d notification":["%d aviso","%d avisos"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, intentalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, intentalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, intentalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consultá a tu administrador web."],"You need to be authenticated to get this data.":["Tenés que identificarte para obtener estos datos."],"Unique Pageviews":["Páginas vistas únicas"],"Pageviews":["Páginas vistas"],"Title":["Título"],"Goals Completed":["Metas completadas"],"Create a new goal":["Crear nueva meta"],"Unique Visitors from Search":["Visitantes únicos de las búsquedas"],"Views":["Visitas"],"Most popular content":["Contenido más popular"],"Session Duration":["Duración de la sesión"],"Bounce Rate":["Tasa de rebote"],"Page Title":["Título de la página"],"Back":["Volver"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Parece que no tenés aún una cuenta de Analytics. Una vez la crees, hacé clic en «Volver a recuperar mi cuenta» y Site Kit la localizará."],"Configure Analytics":["Configurar Analytics"],"Please select the account information below. You can change this view later in your settings.":["Por favor, seleccioná abajo la información de la cuenta. Podés cambiar esta vista más tarde en tus ajustes."],"Analytics Code Snippet":["Fragmento de código de Analytics"],"View":["Ver"],"Property":["Propiedad"],"Inserted by another plugin or theme":["Insertado por otro plugin o tema"],"Snippet is not inserted":["El «snippet» no se ha insertado"],"Snippet is inserted":["El «snippet» se ha insertado"],"Learn more":["Aprende más"],"Set up a new property":["Configurar una nueva propiedad"],"Error: %s":["Error: %s"],"Re-fetch My Account":["Volver a recuperar mi cuenta"],"Create an account":["Crear una cuenta"],"Account":["Cuenta"],"Percentage of sessions":["Porcentaje de sesiones"],"Percentage":["Porcentaje"],"Sessions":["Sesiones"],"New Users":["Nuevos usuarios"],"Number of users that originated from that traffic":["Número de usuarios que han sido originados desde ese tráfico"],"Users":["Usuarios"],"Data error in %s":["Error de datos en %s"],"Create Account":["Crear cuenta"],"Let Site Kit place code on your site":["Dejá que Site Kit ponga código en tu sitio"],"Channel refers to where your traffic originated from":["Canal se refiere al lugar en el que se origina tu tráfico"],"Service name\u0004Analytics":["Analytics"],"Day":["Día"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Hemos detectado que ya existe una etiqueta de Analytics en tu sitio (ID %s), pero tu cuenta no parece tener acceso a esta propiedad de Analytics. Podés eliminar la etiqueta existente y conectarte a una cuenta diferente o solicitar acceso a esta propiedad desde tu equipo."],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."],"Top pages":["Páginas principales"],"Audience overview":["Resumen de audiencia"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.5e3e00f4051954f27831.js"}}