{"translation-revision-date":"2020-09-23 19:34:47+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Report this problem":["Reportar este problema"],"Copy error to clipboard":["Copiar el error al portapapeles"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit ya fue configurado por otro administrador de este sitio. Para también poder usar Site Kit iniciá sesión con tu cuenta de Google que tenga acceso a los servicios correspondientes a este sitio (p.ej. Google Analytics). Una vez que completés la configuración en 3 pasos vas a ver las estadísticas de todos los productos de Google activos."],"Connect your Google account to Site Kit":["Conectá tu cuenta de Google a Site Kit"],"Redo setup":["Volver a iniciar la configuración"],"Proceed":["Proceder"],"Verifying…":["Verificando..."],"Manage sites…":["Gestionar sitios…"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"%s (domain property)":["%s (propiedad de dominio)"],"We found %d existing accounts. Please choose which one to use below.":["Hemos encontrado %d cuentas existentes. Elegí cuál usar abajo."],"Checking Compatibility…":["Comprobando la compatibilidad..."],"Your site may not be ready for Site Kit":["Es posible que tu sitio no esté preparado para Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Parece que estuvieras usando un plugin de caché que podría interferir con la configuración. Desactivá cualquier plugin de caché antes de configurar Site Kit. Podés volver a activarlo después de completar la configuración."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Parece que este es un entorno de desarrollo y ya tenés el plugin auxiliar. Antes de poder usar Site Kit, asegurate de haber proporcionado las credenciales necesarias en la sección Identificación y haber verificado tu sitio de producción en Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Parece que este es un entorno de desarrollo. Si es así, deberás instalar un plugin auxiliar y verificar tu sitio de producción en Search Console."],"Oops! There was a problem during set up. Please try again.":["¡Ups! Hubo un problema durante la configuración. Por favor, intentá de nuevo."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Tu sitio todavía no se ha agregado a la Search Console. ¿Te gustaría hacerlo ahora?"],"Site Kit by Google was successfully reset.":["Site Kit de Google se ha restablecido correctamente."],"Authenticate Site Kit":["Identificar Site Kit"],"Connect Search Console":["Conectar Search Console"],"Authenticate":["Identificar"],"Go to Dashboard":["Ir al escritorio"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Completaste correctamente la configuración de Site Kit y te conectaste con la Search Console. En el escritorio podés conectar más servicios."],"Congratulations!":["¡Felicitaciones!"],"Your Search Console is set up with Site Kit.":["Tu Search Console está configurada con Site Kit."],"We’re locating your Search Console account.":["Estamos localizando tu cuenta de la Search Console."],"Choose URL":["Elegir URL"],"Congratulations, your site has been verified!":["¡Felicitaciones, tu sitio se ha verificado!"],"We will need to verify your URL for Site Kit.":["Tenemos que verificar tu URL para Site Kit."],"Verify URL":["Verificar URL"],"Website Address":["Dirección de la web"],"Getting your verified sites…":["Obteniendo tus sitios verificados..."],"Sign in with Google":["Iniciar sesión con Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["No concediste acceso a uno o más de las ámbitos solicitados. Por favor, aceptá todos los ámbitos que se te pidan."],"Please sign into your Google account to begin.":["Por favor, iniciá sesión en tu cuenta de Google para empezar."],"Authenticate with Google":["Autenticarse con Google"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"There was a problem connecting to Google!":["¡Ha habido un problema al conectar con Google!"],"Congrats on completing the setup for %s!":["¡Felicitaciones por completar la configuración para %s!"],"Here are some other services you can connect to see even more stats:":["Aquí hay algunos otros servicios a los que podés conectarte para ver aún más estadísticas:"],"Need help?":["¿Necesitás ayuda?"],"%d notification":["%d aviso","%d avisos"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ahora vas a poder ver el rendimiento de tu sitio en las búsquedas. Para obtener estadísticas aún más detalladas activá más módulos. Aquí están nuestras recomendaciones de qué incluir en tu Site Kit:"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Back":["Volver"],"Continue":["Continuar"],"Note: ":["Nota: "],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"You revoked access to Site Kit for %s":["Has revocado el acceso a Site Kit para %s"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"Connected":["Conectado"],"Internal Server Error":["Error interno del servidor"],"Reset Site Kit":["Restablecer Site Kit"],"Service name\u0004Search Console":["Search Console"],"Reset":["Restablecer"],"Close":["Cerrar"],"Reconnect Site Kit":["Reconectar Site Kit"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash.bce97c07e99444c75791.js"}}