{"translation-revision-date":"2020-09-23 19:34:47+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Report this problem":["Reportar este problema"],"Copy error to clipboard":["Copiar el error al portapapeles"],"Redo setup":["Volver a iniciar la configuración"],"Proceed":["Proceder"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Checking Compatibility…":["Comprobando la compatibilidad..."],"Your site may not be ready for Site Kit":["Es posible que tu sitio no esté preparado para Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Parece que estuvieras usando un plugin de caché que podría interferir con la configuración. Desactivá cualquier plugin de caché antes de configurar Site Kit. Podés volver a activarlo después de completar la configuración."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Parece que este es un entorno de desarrollo y ya tenés el plugin auxiliar. Antes de poder usar Site Kit, asegurate de haber proporcionado las credenciales necesarias en la sección Identificación y haber verificado tu sitio de producción en Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Parece que este es un entorno de desarrollo. Si es así, deberás instalar un plugin auxiliar y verificar tu sitio de producción en Search Console."],"Go to Dashboard":["Ir al escritorio"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"There was a problem connecting to Google!":["¡Ha habido un problema al conectar con Google!"],"Congrats on completing the setup for %s!":["¡Felicitaciones por completar la configuración para %s!"],"Here are some other services you can connect to see even more stats:":["Aquí hay algunos otros servicios a los que podés conectarte para ver aún más estadísticas:"],"%d notification":["%d aviso","%d avisos"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ahora vas a poder ver el rendimiento de tu sitio en las búsquedas. Para obtener estadísticas aún más detalladas activá más módulos. Aquí están nuestras recomendaciones de qué incluir en tu Site Kit:"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Back":["Volver"],"Note: ":["Nota: "],"Disconnect":["Desconectar"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"Connected":["Conectado"],"Internal Server Error":["Error interno del servidor"],"Close":["Cerrar"],"Start setup":["Iniciar la configuración"],"Congratulations, the Site Kit plugin is now activated.":["Felicitaciones, el complemento Site Kit ahora está activado."],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-activation.0c0915310c2b4ca0f5fb.js"}}