{"translation-revision-date":"2020-09-23 19:34:47+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">volvé a realizar la configuración del plugin<\/a>."],"Previous period":["Período anterior"],"Site Kit will add the code automatically.":["Site Kit agrega el código automáticamente."],"Site Kit will not add the code to your site.":["Site Kit no agregará el código a tu sitio."],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"AMP Container":["Contenedor AMP"],"Web Container":["Contenedor web"],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below, the snippets will be inserted automatically on your site.":["Parece que tu sitio está usando AMP emparejado. Seleccioná a continuación tu cuenta de Tag Manager y los correspondientes contenedores, los fragmentos de código se insertarán en tu sitio automáticamente."],"AMP Container ID":["ID del contenedor AMP"],"Web Container ID":["ID del contenedor web"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Para crear una nueva cuenta, hacé clic en el siguiente botón, que abrirá en una nueva ventana la pantalla de creación de cuentas de Google Tag Manager."],"Once completed, click the link below to re-fetch your accounts to continue.":["Una vez que termine hacé clic en el siguiente enlace para recargar tus cuentas y continuar."],"Set up a new account":["Creá una cuenta nueva"],"An existing tag was found on your site (%s). If you later decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Se ha encontrado una etiqueta previa en tu sitio (%s). Si después querés reemplazar esta etiqueta, Site Kit puede poner una nueva etiqueta. Asegurate de quitar primero la etiqueta antigua."],"Tag Manager Code Snippet":["Fragmento de código de Tag Manager"],"We’ve detected there’s already an existing Tag Manager tag on your site (%s), but your account doesn’t seem to have the necessary access to this container. You can either remove the existing tag and connect to a different account, or request access to this container from your team.":["Hemos detectado que ya existe una etiqueta de Tag Manager en tu sitio (%s), pero tu cuenta no parece tener acceso a este contenedor. Podés eliminar la etiqueta existente y conectarte a una cuenta diferente o solicitar acceso a esta propiedad desde tu equipo."],"%d notification":["%d aviso","%d avisos"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, intentalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, intentalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, intentalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consultá a tu administrador web."],"You need to be authenticated to get this data.":["Tenés que identificarte para obtener estos datos."],"Session Duration":["Duración de la sesión"],"Snippet is not inserted":["El «snippet» no se ha insertado"],"Snippet is inserted":["El «snippet» se ha insertado"],"Placing two tags at the same time is not recommended.":["No se recomienda colocar dos etiquetas al mismo tiempo."],"Error: %s":["Error: %s"],"Confirm & Continue":["Confirmar y continuar"],"Set up a new container":["Configurar un nuevo contenedor"],"Container":["Contenedor"],"Re-fetch My Account":["Volver a recuperar mi cuenta"],"Create an account":["Crear una cuenta"],"Container ID":["ID del contenedor"],"Account":["Cuenta"],"Sessions":["Sesiones"],"Users":["Usuarios"],"Let Site Kit place code on your site":["Dejá que Site Kit ponga código en tu sitio"],"Please select your Tag Manager account and container below, the snippet will be inserted automatically on your site.":["Por favor, seleccioná tu cuenta de Tag Manager y el contenedor abajo, el código se insertará automáticamente en tu sitio."],"Service name\u0004Tag Manager":["Tag Manager"],"Day":["Día"],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."],"Create tags without updating code":["Creá etiquetas sin actualizar el código"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager.ea612d46da8f57c521f7.js"}}